Repository: Gitoffthelawn/winmerge2011
Catalog: Translations/ShellExtension/*.po
Languages: french

source: AFX_TARG_ENU
french: AFX_TARG_FRA

source: LANG_ENGLISH, SUBLANG_ENGLISH_US
french: LANG_FRENCH, SUBLANG_FRENCH

source: Open with WinMerge
french: Ouvrir avec WinMerge

source: Please select no more than 2 items
french: Veuillez ne pas sélectionner plus de 2 éléments

source: Compare
french: Comparer

source: Compare...
french: Comparer...

source: Compare To
french: Comparer à

source: Save this path. Select another path to compare with this path.
french: Enregistrez ce chemin. Sélectionnez un autre chemin à comparer avec ce chemin.

source: Compare to saved path (%1)
french: Comparer au chemin enregistré (%1)

source: Re-select First
french: Resélectionner le premier
